
// Battery alert
"Battery alert" = "Battery alert";

// Version
"Version" = "Versão";

// Background mode
"Background mode" = "Sempre ativo";

// Hide Switch Light
"Hide Switch Light" = "Ocultar interruptor de luz";

// Hide Lock door
"Hide Lock door" = "Ocultar abertura de porta";

// Advanced
"Advanced" = "Advanced";

// Welcome must be restarted for changes to take effect
"Welcome must be restarted for changes to take effect" = "Welcome must be restarted for changes to take effect";

// Level Ringtone
"Level Ringtone" = "Campaínha do apartamento";

// Ringtone
"Ringtone" = "Campaínha do edifício";

// Sounds
"Sounds" = "Configurações do sistema";

// Password
"Password" = "Chave de acesso";

// IP-Gateway
"IP-Gateway" = "Endereço da gateway IP";

// SIP account
"SIP account" = "Configurações da rede";

// Wizard
"Wizard" = "Wizard";

// User name
"User name" = "Nome do utilizador";
